/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Anahtar Zinciri'ne Ekle";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Bu sertifikayı daima kabul et";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Sertifika Sorunu";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Devam";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Bağlantıyı Kes";

